Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Reset Everything
ar: إعادة تعيين كل شيء
da: Nulstil alt
de: Alles zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
it: Ripristina tutto
ja: すべてリセット
ko: 모두 재설정
nb: Tilbakestill alt
nl: Alles resetten
pl: Resetuj wszystko
pt_br: Redefinir tudo
sq: Rivendos gjithçka
sv: Återställ allt
tr: Her Şeyi Sıfırla
zh_hans: 全部重置

source: Reset Onboarding
ar: إعادة تعيين الإرشادات
da: Nulstil introduktion
de: Onboarding zurücksetzen
es: Restablecer introducción
fr: Réinitialiser l'intégration
it: Ripristina introduzione
ja: オンボーディングをリセット
ko: 온보딩 재설정
nb: Tilbakestill introduksjon
nl: Introductie resetten
pl: Resetuj wprowadzenie
pt_br: Redefinir tutorial
sq: Rivendos udhëzuesin fillestar
sv: Återställ introduktion
tr: Tanıtımı sıfırla
zh_hans: 重置引导教程

source: Reset Pass Count
ar: إعادة تعيين عدد التذاكر
da: Nulstil pas-tæller
de: Pass-Anzahl zurücksetzen
es: Restablecer contador de pases
fr: Réinitialiser le nombre de pass
it: Ripristina contatore pass
ja: パス数をリセット
ko: 패스 수 재설정
nb: Tilbakestill pass-teller
nl: Pass-teller resetten
pl: Resetuj licznik biletów
pt_br: Redefinir contador de passes
sq: Rivendos numrin e biletave
sv: Återställ passräknare
tr: Bilet sayısını sıfırla
zh_hans: 重置票券计数

source: Reset Prompt State
ar: إعادة تعيين حالة التنبيهات
da: Nulstil beskedstatus
de: Eingabeaufforderungsstatus zurücksetzen
es: Restablecer estado de avisos
fr: Réinitialiser l'état des invites
it: Ripristina stato avvisi
ja: プロンプト状態をリセット
ko: 알림 상태 재설정
nb: Tilbakestill varselstatus
nl: Meldingsstatus resetten
pl: Resetuj stan powiadomień
pt_br: Redefinir estado de avisos
sq: Rivendos gjendjen e njoftimeve
sv: Återställ meddelandestatus
tr: İstem durumunu sıfırla
zh_hans: 重置提示状态

source: Reset to Free Tier
ar: العودة للنسخة المجانية
da: Nulstil til gratis version
de: Auf kostenlose Version zurücksetzen
es: Volver a versión gratuita
fr: Revenir à la version gratuite
it: Torna alla versione gratuita
ja: 無料版に戻す
ko: 무료 버전으로 되돌리기
nb: Gå tilbake til gratisversjon
nl: Terugzetten naar gratis versie
pl: Wróć do darmowej wersji
pt_br: Voltar para a versão gratuita
sq: Kthehu te versioni falas
sv: Återgå till gratisversion
tr: Ücretsiz sürüme dön
zh_hans: 恢复到免费版本

source: Restore
ar: استعادة
da: Gendan
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
sq: Rikthe
sv: Återställ
tr: Geri yükle
zh_hans: 恢复

source: Restore "%@" to your library?
ar: استعادة "%@" إلى مكتبتك؟
da: Gendan "%@" til dit bibliotek?
de: "%@" in deiner Bibliothek wiederherstellen?
es: ¿Restaurar "%@" en tu biblioteca?
fr: Restaurer « %@ » dans ta bibliothèque ?
it: Ripristinare "%@" nella tua libreria?
ja: 「%@」をライブラリに復元しますか？
ko: 라이브러리에 "%@"을(를) 복원할까요?
nb: Gjenopprett «%@» i biblioteket ditt?
nl: "%@" herstellen in je bibliotheek?
pl: Przywrócić "%@" do Twojej biblioteki?
pt_br: Restaurar "%@" na sua biblioteca?
sq: Të rikthehet "%@" në bibliotekën tënde?
sv: Återställa "%@" till ditt bibliotek?
tr: "%@" kitaplığına geri yüklensin mi?
zh_hans: 要将「%@」恢复到你的资料库吗？

source: Restore pass
ar: استعادة البطاقة
da: Gendan pas
de: Karte wiederherstellen
es: Restaurar pase
fr: Restaurer la carte
it: Ripristina pass
ja: パスを復元
ko: 패스 복원
nb: Gjenopprett pass
nl: Pas herstellen
pl: Przywróć bilet
pt_br: Restaurar passe
sq: Rikthe biletën
sv: Återställ pass
tr: Kartı geri yükle
zh_hans: 恢复通行证

source: Restore Pass
ar: استعادة التذكرة
da: Gendan pas
de: Pass wiederherstellen
es: Restaurar pase
fr: Restaurer le pass
it: Ripristina pass
ja: パスを復元
ko: 패스 복원
nb: Gjenopprett pass
nl: Pass herstellen
pl: Przywróć bilet
pt_br: Restaurar pass
sq: Rikthe biletën
sv: Återställ pass
tr: Bileti geri yükle
zh_hans: 恢复票券

source: Restore Purchases
ar: استعادة المشتريات
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 항목 복원
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
sq: Rikthe blerjet
sv: Återställ köp
tr: Satın alımları geri yükle
zh_hans: 恢复购买

source: Restore requires a paid Apple Developer account. Use the debug menu (🐞) to test.
ar: تحتاج الاستعادة إلى حساب مطور Apple مدفوع. استخدم قائمة التصحيح (🐞) للاختبار.
da: Gendannelse kræver en betalt Apple Developer-konto. Brug debug-menuen (🐞) til at teste.
de: Zum Wiederherstellen ist ein kostenpflichtiges Apple Developer-Konto erforderlich. Verwende das Debug-Menü (🐞) zum Testen.
es: La restauración requiere una cuenta de Apple Developer de pago. Usa el menú de depuración (🐞) para probar.
fr: La restauration nécessite un compte Apple Developer payant. Utilise le menu de débogage (🐞) pour tester.
it: Il ripristino richiede un account Apple Developer a pagamento. Usa il menu di debug (🐞) per testare.
ja: 復元には有料のApple Developerアカウントが必要です。テストにはデバッグメニュー（🐞）を使用してください。
ko: 복원하려면 유료 Apple Developer 계정이 필요해요. 테스트하려면 디버그 메뉴(🐞)를 사용하세요.
nb: Gjenoppretting krever en betalt Apple Developer-konto. Bruk feilsøkingsmenyen (🐞) for å teste.
nl: Voor herstellen heb je een betaald Apple Developer-account nodig. Gebruik het debugmenu (🐞) om te testen.
pl: Przywracanie wymaga płatnego konta Apple Developer. Użyj menu debugowania (🐞) do testowania.
pt_br: A restauração requer uma conta paga do Apple Developer. Use o menu de depuração (🐞) para testar.
sq: Rikthimi kërkon një llogari Apple Developer me pagesë. Përdor menunë e debug (🐞) për ta testuar.
sv: Återställning kräver ett betalt Apple Developer-konto. Använd debug-menyn (🐞) för att testa.
tr: Geri yükleme için ücretli bir Apple Developer hesabı gerekiyor. Test için hata ayıklama menüsünü (🐞) kullan.
zh_hans: 恢复功能需要付费的 Apple Developer 账户。使用调试菜单（🐞）进行测试。

source: Restrictions
ar: القيود
da: Begrænsninger
de: Einschränkungen
es: Restricciones
it: Restrizioni
ja: 制限事項
ko: 제한 사항
nb: Begrensninger
nl: Beperkingen
pl: Ograniczenia
pt_br: Restrições
sq: Kufizime
sv: Begränsningar
tr: Kısıtlamalar
zh_hans: 限制

source: Returns to previous screen
ar: العودة للشاشة السابقة
da: Vender tilbage til forrige skærm
de: Kehrt zum vorherigen Bildschirm zurück
es: Vuelve a la pantalla anterior
fr: Retourne à l'écran précédent
it: Torna alla schermata precedente
ja: 前の画面に戻る
ko: 이전 화면으로 돌아가기
nb: Går tilbake til forrige skjerm
nl: Keert terug naar het vorige scherm
pl: Wraca do poprzedniego ekranu
pt_br: Volta para a tela anterior
sq: Kthehet te ekrani i mëparshëm
sv: Går tillbaka till föregående skärm
tr: Önceki ekrana dön
zh_hans: 返回上一屏幕

source: Route
ar: المسار
da: Rute
es: Ruta
fr: Itinéraire
it: Percorso
ja: ルート
ko: 경로
nb: Rute
pl: Trasa
pt_br: Rota
sq: Rruga
sv: Rutt
tr: Güzergah
zh_hans: 路线

source: Row
ar: الصف
da: Række
de: Reihe
es: Fila
fr: Rang
it: Fila
ja: 列
ko: 열
nb: Rad
nl: Rij
pl: Rząd
pt_br: Fila
sq: Rreshti
sv: Rad
tr: Sıra
zh_hans: 排

source: Running OCR on image...
ar: جارٍ التعرف على النص في الصورة...
da: Kører tekstgenkendelse på billede...
de: Texterkennung für Bild läuft...
es: Reconociendo texto en la imagen...
fr: Reconnaissance de texte sur l'image en cours...
it: Riconoscimento del testo nell'immagine...
ja: 画像をOCR処理中...
ko: 이미지 OCR 처리 중...
nb: Gjenkjenner tekst i bilde...
nl: Bezig met tekstherkenning op afbeelding...
pl: Rozpoznawanie tekstu na obrazie...
pt_br: Reconhecendo texto na imagem...
sq: Po lexon tekstin nga imazhi...
sv: Kör textigenkänning på bild...
tr: Görselde metin tanıma yapılıyor...
zh_hans: 正在识别图片中的文字...

# Running OCR on photo %lld/%lld...
source: Running OCR on photo %1$lld/%2$lld...
ar: جارٍ التعرف على النص في الصورة %1$lld/%2$lld...
da: Kører tekstgenkendelse på foto %1$lld/%2$lld...
de: Texterkennung für Foto %1$lld/%2$lld läuft...
es: Reconociendo texto en la foto %1$lld/%2$lld...
fr: Reconnaissance de texte sur la photo %1$lld/%2$lld en cours...
it: Riconoscimento del testo nella foto %1$lld/%2$lld...
ja: 写真をOCR処理中 %1$lld/%2$lld...
ko: 사진 OCR 처리 중 %1$lld/%2$lld...
nb: Gjenkjenner tekst i bilde %1$lld/%2$lld...
nl: Bezig met tekstherkenning op foto %1$lld/%2$lld...
pl: Rozpoznawanie tekstu na zdjęciu %1$lld/%2$lld...
pt_br: Reconhecendo texto na foto %1$lld/%2$lld...
sq: Po lexon tekstin nga fotoja %1$lld/%2$lld...
sv: Kör textigenkänning på foto %1$lld/%2$lld...
tr: Fotoğrafta metin tanıma yapılıyor %1$lld/%2$lld...
zh_hans: 正在识别照片 %1$lld/%2$lld 中的文字...

source: Running OCR on photo...
ar: جارٍ التعرف على النص في الصورة...
da: Kører tekstgenkendelse på foto...
de: Texterkennung für Foto läuft...
es: Reconociendo texto en la foto...
fr: Reconnaissance de texte sur la photo en cours...
it: Riconoscimento del testo nella foto...
ja: 写真をOCR処理中...
ko: 사진 OCR 처리 중...
nb: Gjenkjenner tekst i bilde...
nl: Bezig met tekstherkenning op foto...
pl: Rozpoznawanie tekstu na zdjęciu...
pt_br: Reconhecendo texto na foto...
sq: Po lexon tekstin nga fotoja...
sv: Kör textigenkänning på foto...
tr: Fotoğrafta metin tanıma yapılıyor...
zh_hans: 正在识别照片中的文字...

source: Save
ar: حفظ
da: Gem
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
sq: Ruaj
sv: Spara
tr: Kaydet
zh_hans: 保存

source: Save passes to Apple Wallet
ar: حفظ التذاكر في Apple Wallet
da: Gem pas til Apple Wallet
de: Pässe in Apple Wallet speichern
es: Guardar pases en Apple Wallet
fr: Enregistrer les pass dans Apple Wallet
it: Salva i pass in Apple Wallet
ja: パスをApple Walletに保存
ko: Apple Wallet에 패스 저장
nb: Lagre pass i Apple Wallet
nl: Passes opslaan in Apple Wallet
pl: Zapisz bilety w Apple Wallet
pt_br: Salvar passes no Apple Wallet
sq: Ruaj biletat në Apple Wallet
sv: Spara pass till Apple Wallet
tr: Biletleri Apple Wallet'a kaydet
zh_hans: 保存票券到 Apple 钱包

source: Save to Wallet
ar: حفظ في Wallet
da: Gem i Wallet
de: In Wallet speichern
es: Guardar en Wallet
fr: Enregistrer dans Wallet
it: Salva in Wallet
ja: Walletに保存
ko: Wallet에 저장
nb: Lagre i Wallet
nl: Bewaar in Wallet
pl: Zapisz w Wallet
pt_br: Salvar no Wallet
sq: Ruaj në Wallet
sv: Spara i Wallet
tr: Wallet'a kaydet
zh_hans: 保存到钱包

source: Scan Ticket
ar: مسح التذكرة
da: Scan billet
de: Ticket scannen
es: Escanear entrada
fr: Scanner un billet
it: Scansiona biglietto
ja: チケットをスキャン
ko: 티켓 스캔
nb: Skann billett
nl: Ticket scannen
pl: Zeskanuj bilet
pt_br: Escanear ingresso
sq: Skano biletën
sv: Skanna biljett
tr: Bileti tara
zh_hans: 扫描票券

source: Scanning your ticket...
ar: جارٍ مسح تذكرتك...
da: Scanner din billet...
de: Scanne dein Ticket...
es: Escaneando tu entrada...
fr: Scan de ton billet en cours...
it: Scansione del tuo biglietto...
ja: チケットをスキャン中...
ko: 티켓을 스캔하는 중...
nb: Skanner billetten din...
nl: Je ticket wordt gescand...
pl: Skanuję twój bilet...
pt_br: Escaneando seu ingresso...
sq: Po skanon biletën tënde...
sv: Skannar din biljett...
tr: Biletin taranıyor...
zh_hans: 正在扫描你的票券...

source: Search destination...
ar: ابحث عن الوجهة...
da: Søg efter destination...
de: Zielort suchen...
es: Buscar destino...
fr: Rechercher une destination...
it: Cerca destinazione...
ja: 目的地を検索...
ko: 목적지 검색...
nb: Søk etter destinasjon...
nl: Zoek bestemming...
pl: Szukaj miejsca docelowego...
pt_br: Buscar destino...
sq: Kërko destinacionin...
sv: Sök destination...
tr: Varış noktası ara...
zh_hans: 搜索目的地...

source: Search events, organizers, dates...
ar: ابحث عن فعاليات، منظمين، تواريخ...
da: Søg efter events, arrangører, datoer...
de: Veranstaltungen, Veranstalter, Daten suchen...
es: Buscar eventos, organizadores, fechas...
fr: Rechercher événements, organisateurs, dates...
it: Cerca eventi, organizzatori, date...
ja: イベント、主催者、日付を検索...
ko: 이벤트, 주최자, 날짜 검색...
nb: Søk etter arrangement, arrangører, datoer...
nl: Zoek evenementen, organisatoren, datums...
pl: Szukaj wydarzeń, organizatorów, dat...
pt_br: Buscar eventos, organizadores, datas...
sq: Kërko ngjarje, organizatorë, data...
sv: Sök evenemang, arrangörer, datum...
tr: Etkinlik, organizatör, tarih ara...
zh_hans: 搜索活动、主办方、日期...

source: Search for venue...
ar: ابحث عن المكان...
da: Søg efter sted...
de: Veranstaltungsort suchen...
es: Buscar lugar...
fr: Rechercher un lieu...
it: Cerca un luogo...
ja: 会場を検索...
ko: 장소 검색...
nb: Søk etter sted...
nl: Zoek een locatie...
pl: Szukaj miejsca...
pt_br: Buscar local...
sq: Kërko vendin...
sv: Sök plats...
tr: Mekan ara...
zh_hans: 搜索场馆...

source: Search origin...
ar: ابحث عن نقطة الانطلاق...
da: Søg startsted...
de: Startort suchen...
es: Buscar origen...
fr: Rechercher un point de départ...
it: Cerca partenza...
ja: 出発地を検索...
ko: 출발지 검색...
nb: Søk avreisested...
nl: Zoek vertrekpunt...
pl: Wyszukaj punkt wyjścia...
pt_br: Buscar origem...
sq: Kërko origjinën...
sv: Sök startplats...
tr: Başlangıç noktası ara...
zh_hans: 搜索出发地...

source: Search venues, addresses...
ar: ابحث عن أماكن، عناوين...
da: Søg steder, adresser...
de: Veranstaltungsorte, Adressen suchen...
es: Buscar lugares, direcciones...
fr: Rechercher lieux, adresses...
it: Cerca luoghi, indirizzi...
ja: 会場、住所を検索...
ko: 장소, 주소 검색...
nb: Søk steder, adresser...
nl: Zoek locaties, adressen...
pl: Szukaj miejsc, adresów...
pt_br: Buscar locais, endereços...
sq: Kërko vende, adresa...
sv: Sök platser, adresser...
tr: Mekan, adres ara...
zh_hans: 搜索场馆、地址...

source: Searching...
ar: جارٍ البحث...
da: Søger...
de: Suche...
es: Buscando...
fr: Recherche en cours...
it: Ricerca in corso...
ja: 検索中...
ko: 검색 중...
nb: Søker...
nl: Zoeken...
pl: Wyszukiwanie...
pt_br: Buscando...
sq: Duke kërkuar...
sv: Söker...
tr: Aranıyor...
zh_hans: 搜索中...

source: Seat
ar: مقعد
da: Sæde
de: Sitz
es: Asiento
fr: Siège
it: Posto
ja: 座席
ko: 좌석
nb: Sete
nl: Stoel
pl: Miejsce
pt_br: Assento
sq: Vend
sv: Plats
tr: Koltuk
zh_hans: 座位

source: Seat / Section
ar: مقعد / قسم
da: Sæde / Sektion
de: Sitz / Bereich
es: Asiento / Sección
fr: Siège / Section
it: Posto / Settore
ja: 座席 / セクション
ko: 좌석 / 구역
nb: Sete / Seksjon
nl: Stoel / Sectie
pl: Miejsce / Sektor
pt_br: Assento / Setor
sq: Vend / Seksion
sv: Plats / Sektion
tr: Koltuk / Bölüm
zh_hans: 座位 / 区域

source: Section
ar: قسم
da: Sektion
de: Abschnitt
es: Sección
it: Sezione
ja: セクション
ko: 섹션
nb: Seksjon
nl: Sectie
pl: Sektor
pt_br: Seção
sq: Seksion
sv: Sektion
tr: Bölüm
zh_hans: 区域

source: Select All
ar: تحديد الكل
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
sq: Zgjidh të gjitha
sv: Välj alla
tr: Tümünü Seç
zh_hans: 全选

source: Select date
ar: اختر التاريخ
da: Vælg dato
de: Datum auswählen
es: Seleccionar fecha
fr: Sélectionner la date
it: Seleziona data
ja: 日付を選択
ko: 날짜 선택
nb: Velg dato
nl: Selecteer datum
pl: Wybierz datę
pt_br: Selecionar data
sq: Zgjidh datën
sv: Välj datum
tr: Tarih seç
zh_hans: 选择日期

source: Select the type of pass you're importing
ar: اختر نوع البطاقة التي تريد استيرادها
da: Vælg hvilken type pas du importerer
de: Wähle den Typ der Karte, die du importierst
es: Selecciona el tipo de pase que estás importando
fr: Sélectionnez le type de carte que vous importez
it: Seleziona il tipo di pass che stai importando
ja: インポートするパスの種類を選択してください
ko: 가져올 패스 유형을 선택하세요
nb: Velg hvilken type pass du importerer
nl: Selecteer het type pas dat je importeert
pl: Wybierz typ importowanego biletu
pt_br: Selecione o tipo de passe que você está importando
sq: Zgjidh llojin e biletës që po importon
sv: Välj vilken typ av pass du importerar
tr: İçe aktardığın kartın türünü seç
zh_hans: 选择您要导入的票证类型

source: Select time
ar: اختر الوقت
da: Vælg tidspunkt
de: Uhrzeit auswählen
es: Seleccionar hora
fr: Sélectionner l'heure
it: Seleziona ora
ja: 時刻を選択
ko: 시간 선택
nb: Velg tidspunkt
nl: Selecteer tijd
pl: Wybierz godzinę
pt_br: Selecionar horário
sq: Zgjidh orën
sv: Välj tid
tr: Saat seç
zh_hans: 选择时间

source: Selecting images...
ar: جارٍ تحديد الصور...
da: Vælger billeder...
de: Bilder werden ausgewählt...
es: Seleccionando imágenes...
fr: Sélection des images...
it: Selezione immagini...
ja: 画像を選択中...
ko: 이미지 선택 중...
nb: Velger bilder...
nl: Afbeeldingen selecteren...
pl: Wybieranie zdjęć...
pt_br: Selecionando imagens...
sq: Duke zgjedhur imazhe...
sv: Väljer bilder...
tr: Görseller seçiliyor...
zh_hans: 正在选择图片...

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
sq: Cilësime
sv: Inställningar
tr: Ayarlar
zh_hans: 设置

source: Size
ar: الحجم
da: Størrelse
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
sq: Madhësi
sv: Storlek
tr: Boyut
zh_hans: 大小

source: Skip
ar: تخطي
da: Spring over
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
sq: Kalo
sv: Hoppa över
tr: Atla
zh_hans: 跳过

source: Skip for Now
ar: تخطي الآن
da: Spring over nu
de: Vorerst überspringen
es: Omitir por ahora
fr: Passer pour l'instant
it: Salta per ora
ja: 今はスキップ
ko: 지금은 건너뛰기
nb: Hopp over nå
nl: Nu overslaan
pl: Pomiń na razie
pt_br: Pular por enquanto
sq: Kalo tani
sv: Hoppa över för nu
tr: Şimdilik atla
zh_hans: 暂时跳过

source: Smart Extraction
ar: الاستخراج الذكي
da: Smart udtrækning
de: Intelligente Extraktion
es: Extracción inteligente
fr: Extraction intelligente
it: Estrazione intelligente
ja: スマート抽出
ko: 스마트 추출
nb: Smart uttrekk
nl: Slimme extractie
pl: Inteligentna ekstrakcja
pt_br: Extração Inteligente
sq: Nxjerrje Inteligjente
sv: Smart extrahering
tr: Akıllı Çıkarma
zh_hans: 智能提取

source: Smart ticket data recognition
ar: التعرف الذكي على بيانات التذاكر
da: Smart genkendelse af billetdata
de: Intelligente Ticketdaten-Erkennung
es: Reconocimiento inteligente de datos de entradas
fr: Reconnaissance intelligente des données du billet
it: Riconoscimento intelligente dei dati del biglietto
ja: スマートチケットデータ認識
ko: 스마트 티켓 데이터 인식
nb: Smart gjenkjenning av billettdata
nl: Slimme ticketgegevensherkenning
pl: Inteligentne rozpoznawanie danych biletu
pt_br: Reconhecimento inteligente de dados do ingresso
sq: Njohje inteligjente e të dhënave të biletës
sv: Smart igenkänning av biljettdata
tr: Akıllı bilet verisi tanıma
zh_hans: 智能票务数据识别

source: Smarter Barcodes
ar: باركود أذكى
da: Smartere stregkoder
de: Intelligentere Barcodes
es: Códigos de barras inteligentes
fr: Codes-barres intelligents
it: Codici a barre intelligenti
ja: スマートバーコード
ko: 스마트 바코드
nb: Smartere strekkoder
nl: Slimmere barcodes
pl: Inteligentne kody kreskowe
pt_br: Códigos de Barras Inteligentes
sq: Barkode Inteligjente
sv: Smartare streckkoder
tr: Daha Akıllı Barkodlar
zh_hans: 智能条码

source: Start Download
ar: بدء التنزيل
de: Download starten
es: Iniciar descarga
fr: Démarrer le téléchargement
it: Avvia download
ja: ダウンロード開始
ko: 다운로드 시작
nb: Start nedlasting
nl: Download starten
pl: Rozpocznij pobieranie
pt_br: Iniciar download
sq: Fillo shkarkimin
sv: Starta nedladdning
tr: İndirmeyi Başlat
zh_hans: 开始下载

source: Start Fresh
ar: ابدأ من جديد
da: Start forfra
de: Neu beginnen
es: Empezar de nuevo
fr: Recommencer
it: Ricomincia da capo
ja: 最初からやり直す
ko: 새로 시작
nb: Start på nytt
nl: Opnieuw beginnen
pl: Zacznij od nowa
pt_br: Começar do zero
sq: Fillo nga e para
sv: Börja om
tr: Yeniden Başla
zh_hans: 重新开始

source: Start Time
ar: وقت البداية
da: Starttidspunkt
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora di inizio
ja: 開始時刻
ko: 시작 시간
nb: Starttidspunkt
nl: Begintijd
pl: Godzina rozpoczęcia
pt_br: Horário de início
sq: Ora e fillimit
sv: Starttid
tr: Başlangıç Saati
zh_hans: 开始时间

source: Starting extraction...
ar: جارٍ بدء الاستخراج...
da: Starter udtrækning...
de: Extraktion wird gestartet...
es: Iniciando extracción...
fr: Démarrage de l'extraction...
it: Avvio estrazione...
ja: 抽出を開始中...
ko: 추출 시작 중...
nb: Starter uttrekk...
nl: Extractie starten...
pl: Rozpoczynanie ekstrakcji...
pt_br: Iniciando extração...
sq: Duke filluar nxjerrjen...
sv: Startar extrahering...
tr: Çıkarma başlatılıyor...
zh_hans: 正在开始提取...

source: Starting...
ar: جارٍ البدء...
da: Starter...
de: Startet...
es: Iniciando...
fr: Démarrage...
it: Avvio...
ja: 開始中...
ko: 시작 중...
nb: Starter...
nl: Starten...
pl: Uruchamianie...
pt_br: Iniciando...
sq: Duke filluar...
sv: Startar...
tr: Başlatılıyor...
zh_hans: 正在启动...

source: Status
ar: الحالة
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
sq: Statusi
tr: Durum
zh_hans: 状态

source: Storage & Data
ar: التخزين والبيانات
da: Lagerplads og data
de: Speicher & Daten
es: Almacenamiento y datos
fr: Stockage et données
it: Archiviazione e dati
ja: ストレージとデータ
ko: 저장공간 및 데이터
nb: Lagring og data
nl: Opslag & gegevens
pl: Pamięć i dane
pt_br: Armazenamento e dados
sq: Ruajtje & të dhëna
sv: Lagring & data
tr: Depolama ve Veri
zh_hans: 存储与数据

source: Store Location
ar: موقع المتجر
da: Butiksadresse
de: Filiale
es: Ubicación de tienda
fr: Magasin
it: Punto vendita
ja: 店舗所在地
ko: 매장 위치
nb: Butikkplassering
nl: Winkellocatie
pl: Lokalizacja sklepu
pt_br: Localização da loja
sq: Vendndodhja e dyqanit
sv: Butiksplats
tr: Mağaza Konumu
zh_hans: 商店位置

source: Store/Brand
ar: المتجر/العلامة التجارية
da: Butik/Mærke
de: Geschäft/Marke
es: Tienda/Marca
fr: Magasin/Marque
it: Negozio/Marca
ja: 店舗/ブランド
ko: 매장/브랜드
nb: Butikk/Merke
nl: Winkel/Merk
pl: Sklep/Marka
pt_br: Loja/Marca
sq: Dyqan/Markë
sv: Butik/Varumärke
tr: Mağaza/Marka
zh_hans: 商店/品牌

source: StoreKit requires a paid Apple Developer account. Use the debug menu (🐞) to test unlock functionality.
ar: يتطلب StoreKit حساب Apple Developer مدفوع. استخدم قائمة التصحيح (🐞) لتجربة وظيفة إلغاء القفل.
da: StoreKit kræver en betalt Apple Developer-konto. Brug debug-menuen (🐞) til at teste oplåsningsfunktionen.
de: StoreKit erfordert ein kostenpflichtiges Apple Developer-Konto. Verwende das Debug-Menü (🐞), um die Entsperrfunktion zu testen.
es: StoreKit requiere una cuenta de Apple Developer de pago. Usa el menú de depuración (🐞) para probar la funcionalidad de desbloqueo.
fr: StoreKit nécessite un compte Apple Developer payant. Utilise le menu de débogage (🐞) pour tester la fonctionnalité de déverrouillage.
it: StoreKit richiede un account Apple Developer a pagamento. Usa il menu di debug (🐞) per testare la funzionalità di sblocco.
ja: StoreKitには有料のApple Developerアカウントが必要です。デバッグメニュー（🐞）を使用してアンロック機能をテストしてください。
ko: StoreKit을 사용하려면 유료 Apple Developer 계정이 필요합니다. 디버그 메뉴(🐞)를 사용해서 잠금 해제 기능을 테스트해보세요.
nb: StoreKit krever en betalt Apple Developer-konto. Bruk feilsøkingsmenyen (🐞) for å teste opplåsingsfunksjonaliteten.
nl: StoreKit vereist een betaald Apple Developer-account. Gebruik het debugmenu (🐞) om de ontgrendelfunctie te testen.
pl: StoreKit wymaga płatnego konta Apple Developer. Użyj menu debugowania (🐞), aby przetestować funkcję odblokowania.
pt_br: O StoreKit requer uma conta paga de Apple Developer. Use o menu de depuração (🐞) para testar a funcionalidade de desbloqueio.
sq: StoreKit kërkon një llogari Apple Developer me pagesë. Përdor menunë e debug-imit (🐞) për të testuar funksionin e shkyçjes.
sv: StoreKit kräver ett betalt Apple Developer-konto. Använd debug-menyn (🐞) för att testa upplåsningsfunktionen.
tr: StoreKit, ücretli bir Apple Developer hesabı gerektirir. Kilit açma işlevini test etmek için hata ayıklama menüsünü (🐞) kullan.
zh_hans: StoreKit 需要付费的 Apple Developer 账户。使用调试菜单（🐞）来测试解锁功能。

source: Support
ar: الدعم
es: Soporte
fr: Assistance
it: Supporto
ja: サポート
ko: 지원
nb: Støtte
nl: Ondersteuning
pl: Wsparcie
pt_br: Suporte
sq: Mbështetje
tr: Destek
zh_hans: 支持

source: Switch to %@ customization
ar: التبديل إلى تخصيص %@
da: Skift til %@-tilpasning
de: Wechsle zu %@-Anpassung
es: Cambiar a personalización de %@
fr: Passer à la personnalisation %@
it: Passa alla personalizzazione %@
ja: %@のカスタマイズに切り替え
ko: %@ 사용자화로 전환
nb: Bytt til %@-tilpasning
nl: Schakel over naar %@-aanpassing
pl: Przełącz na personalizację %@
pt_br: Mudar para personalização de %@
sq: Kalo te personalizimi i %@
sv: Byt till %@-anpassning
tr: %@ özelleştirmesine geç
zh_hans: 切换到%@自定义
